/* Localized versions of Info.plist keys */

CFBundleName = "Zarządzanie materiałami eksploatacyjnymi";
CFBundleGetInfoString = "Moduł dodatkowy Zarządzanie materiałami eksploatacyjnymi, © Copyright 2005-2017 HP Development Company, L.P.";
